{
  "title": "Playbook Nivix — Atendimento e Estratégia de Vendas",
  "slides": [
    {
      "title": "Boas-vindas",
      "content": "Este playbook foi criado para você, que está no atendimento. Aqui você vai aprender como oferecer um serviço rápido, cordial e que gera mais vendas. Vamos mostrar como usar o upsell e o cross-sell no salão, no digital e até no cardápio, para aumentar o ticket médio e encantar cada cliente.",
      "video": null
    },
    {
      "title": "O que é Upsell e Cross-sell?",
      "content": "Upsell: oferecer uma versão superior do que o cliente já escolheu (ex.: aumentar o tamanho ou trocar por uma opção premium). Cross-sell: sugerir itens complementares (ex.: bebida, sobremesa ou entrada). Objetivo: aumentar valor do pedido e melhorar a experiência.",
      "video": null
    },
    {
      "title": "1️⃣ Atendimento Presencial (Salão)",
      "content": "Como criar conexão humana, oferecer complementos de forma natural e garantir que cada cliente saia encantado. Técnicas de postura, abordagem, upsell/cross-sell e fechamento que gera retorno.",
      "video": null
    },
    {
      "title": "Fechamento que Puxa Retorno",
      "content": "• Na conta: \"Muito obrigado por vir! Na próxima, recomendo experimentar nosso [Produto X].\"\n• Convite: \"Sexta teremos promoção especial.\" ou \"Semana que vem entra novidade no cardápio.\"",
      "video": null
    },
    {
      "title": "2️⃣ Atendimento Virtual (WhatsApp e Telefone)",
      "content": "Atendimento rápido, humano e personalizado para aumentar conversão e valor médio por pedido. Scripts curtos para aplicar upsell e cross-sell via mensagem e lidar com objeções de forma leve.",
      "video": null
    },
    {
      "title": "3️⃣ Cardápio Digital e Remarketing Automático",
      "content": "Organize o cardápio (iFood, site, WhatsApp) para vender mais: combos inteligentes, adicionais automáticos e mensagens automatizadas para abandono de carrinho e reativação de clientes.",
      "video": null
    },
    {
      "title": "Métricas e Resultados",
      "content": "Acompanhe ticket médio, taxa de upsell/cross-sell, tempo de resposta e retorno de clientes. Pequenas melhorias medíveis geram grandes resultados quando aplicadas consistentemente.",
      "video": null
    },
    {
      "title": "Materiais Extras",
      "content": "Acesse planilhas de acompanhamento, modelos de mensagem, scripts de venda e exemplos de cardápio digital otimizados.",
      "video": null,
      "link": [
        {
          "label": "Drive — Materiais Nivix",
          "description": "Checklists, scripts e planilhas para aplicar tudo no seu negócio.",
          "url": "https://drive.google.com/drive/folders/1msGfSs5YhHnlPl9OSlgPBPFwY_y51OA7?usp=sharing"
        }
      ]
    }
  ]
}