{
  "title": "Guia para Social Media - Playbooks Nivix",
  "slides": [
    {
      "title": "",
      "content": "Nessa apresentação guia iremos te direcionar e dar exemplos validados para a execução do social media de forma alinhada com a qualidade e entrega do nosso serviço, passo necessário para atingir as metas.  ",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Iluminação e Equipamentos",
      "content": "A iluminação é um ponto muito importante na produção audiovisual do seu social media. Uma imagem clara e nítida do seu produto passa pela boa iluminação, além da profissionalização.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Foodporn",
      "content": "Não se assuste! FoodPorn é o principal estilo de conteúdo para conversão nas redes sociais, gera engajamento, curiosidade e o principal, DESEJO! É o estilo escolhido para 90% dos clientes para anúncios e posts no Instagram, pois é o conteúdo que mais aumenta vendas.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Estratégias para Posts",
      "content": "É importante que você mantenha uma boa frequência, nos formatos que mais engajam, com descrições curtas e objetivas, com boas Hashtags e CTA (Chamada para Ação):",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Estratégias para Stories",
      "content": "É importante que você mantenha uma boa frequência, nos formatos que mais engajam usando interações, com bons ganchos e chamadas para ação em vídeo ou imagem.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Social Media Responsável",
      "content": "Aconselhamos que um funcionário fixo seja responsável pelo desenvolvimento do social media, um no qual poderemos enviar o guia, treinar se necessário e que nos enviará o material necessário para anúncios ou alinhamento de social media. - Responsável por: Captura de vídeos e fotos, ineração com clientes, envio do material para nossa equipe de edição e anúncios, postar o conteúdo pronto nos perfis.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Redes Sociais",
      "content": "Utilize das principais redes, em especial Instagram, no qual você pode automaticamente postar na sua página do Facebook junto, e se quiser atingir um público mais jovem com estratégias especificas, produza vídeos curtos para Tiktok e Reels. Fique atento aos formatos e proporções de cada rede social.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Promoções e Datas",
      "content": "Guia para desenvolvimento de datas, eventos e promoções que lucram de verdade, sem depender de cupons e risco de prejuízo.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Edição de Conteúdo",
      "content": "Você deve postar apenas conteúdo editado, evitar conteúdo amador, sem cortes, correção de cor, sem cenários ou iluminação precária. FoodPorn editado com narração é o estilo validado que mais converte para nossos clientes.",
      "video": "/VellaroCase.webm"
    }
    ,
    {
      "title": "Serviço de Social Media",
      "content": "Você pode deixar tudo em nossas mãos, o direcionamento, edição e postagem, sem a necessidade de um funcionário ou o próprio dono gastar tempo com a edição e narração, prestamos o serviço completo com treinamento de quem vai capturar as imagens. Até 2 Posts por semana, e Stories diários. Por muito menos que seu tempo ou de seu funcionário vale.",
      "video": "/VellaroCase.webm"
    },
    {
      "title": "Links e Material Auxilíar",
      "content": "Agradecemos por nos acompanhara até aqui, esperamos que você tenha aprendido algo e gostado do guia. Acesso ao material auxiliar que nossa equipe separou para você, aqui você encontrará tudo que precisa para fazer o melhor social media da cidade!",
      "video": null,
      "link": [
        {
          "label": "Drive",
          "description": "Exemplos práticos validados e ideias para o seu social media",
          "url": "https://drive.google.com/drive/folders/1msGfSs5YhHnlPl9OSlgPBPFwY_y51OA7?usp=sharing"
        }
      ]
    }
  ]
}
